{
    "nav-h3": "Oxirgi yangilanishlar",
    "date": "2021 yil 30 noyabr",
    "article-1-title": "Amerikalik yozuvchi Oruellning dahshatli ...",
    "article-1-p": "CJ Xopkinsning ahvoli shunchaki fojiali voqea emas - bu so'z erkinligini qadrlaydigan har bir kishi uchun ogohlantiruvchi ertak bo'lishi kerak",
    "article-2-title": "Fikringizni qanday o'zgartirish ...",
    "article-2-p": "Muayyan faoliyat turlari bilan shug'ullanish miyamizni yangi ma'lumotlarga, hatto turli siyosiy mafkuralarga ham ochiqroq qiladi.",
    "article-3-title": "Qattiq suhbatlar o'tkazish",
    "article-3-p": "Ben Klutsey va Monika Guzman siyosiy tafovutlarni bartaraf etish, chinakam qiziqish uyg'otish va dam olish paytida aqldan ozgan amaki bilan qanday gaplashish haqida suhbatlashmoqda.",
    "article-4-title": "Komediyani maktablarda o'r ...",
    "article-5-title": "Generativ Sun'iy intellektning yangi Oracles",
    "article-5-p": "Sun'iy intellekt o'zini ilohiy, ob'ektiv bilim manbai sifatida ko'rsatadi, ...",
    "article-6-title": "Uyatga loyiq hurmatni bering",
    "article-6-p": "Ushbu haftaning muharrir burchagida: Keling, uning his-tuyg'ularimizni ifodalashdagi buyuk va kuchli rolini la'natlashdan voz kechmaylik.",
    "article-7-title": "Yoshning bunga nima aloqasi bor? Ko'p, bu chiqadi",
    "article-7-p": "COVID-19 ko'pchilikni yoshidan qat'i nazar, barcha o'limlar bir xil darajada fojiali, ammo bu pozitsiya insonning hayot aylanishiga hurmatsizlik qiladi degan fikrga sabab bo'ldi.",
    "more-1": "Liberalizm seriyasining ushbu qismida Jorj Meyson universiteti qoshidagi Merkatus markazining Plyuralizm va fuqarolik almashinuvi dasturi direktori Benjamin Klutsi Braver Angels jamoat amaliyoti bo'yicha katta ilmiy xodimi Monika Guzman bilan Vashingtonga qarshi uchrashuv haqida gapiradi. 2016 yilgi prezidentlik saylovlarida Oregon shtatidagi saylovchilar, Amerikadagi qutblanish darajasi, bo'lingan jamiyatimizda jurnalistika va ijtimoiy medianing roli va boshqalar.",
    "more-2": "BENJAMIN KLUTSEY: Bugun biz bilan Monika Guzman bor. U Braver Angels jamoat amaliyoti bo'yicha katta ilmiy xodim. U, shuningdek, bugungi suhbatimiz mavzusi bo'lgan 'Men buni hech qachon o'ylamagandim: Qanday qilib xavfli bo'lingan vaqtlarda qo'rqmasdan qiziq suhbatlar o'tkazish kerak'kitobining muallifi. U, shuningdek, Evergrey axborot byulleteni asoschilaridan biri. U Sietl Tayms gazetasining sobiq sharhlovchisi va yaqinda Garvardning Neyman jurnalistika jamg'armasi va Genri M. Jekson jamg'armasi xodimi. Bizga qo'shilganingiz uchun katta rahmat, Monika.",
    "more-3": "Kulgi, Viktor Borge mohirona ta'kidlaganidek, 'ikki odam orasidagi eng qisqa masofa'. Ayni paytda butun mamlakat bo'ylab qahqaha yetishmaydi, bu nima uchun Amerikaning Qizil va Moviy ranglari o'rtasida shunchalik uzoq masofa borligini tushuntirishga yordam beradi. Nafrat kuchli so'z, lekin shuni aytish mumkinki, ko'pchilik demokratlar respublikachilarni yomon ko'radi va aksincha. Aslida, bu erda bizda mavjud bo'lgan narsa - muloqot qilishda muvaffaqiyatsizlik. Bunday nozik, potentsial portlovchi dinamikani saqlab bo'lmaydi. Bu davom etishi mumkin emas. Biror narsa qilish kerak.",
    "more-4": "Bu bizni komediyaga olib keladi. Ommabop fikrdan farqli o'laroq, komediya shunchaki odamlarni kuldirish emas. Bu, Jorj Karlin, Bill Maher va Deyv Chappelle kabi afsonaviy arboblarning ijodi ko'rsatganidek, jamiyat qadriyatlarini aks ettiruvchi, me'yorlarga qarshi chiqadigan va hayotning murakkabliklaridan xalos bo'lishni ta'minlaydigan chuqur ifoda shaklidir. Komediya universal til bo'lib, u Melburndan Meyngacha, Lagosdan Lahorgacha hamma joyda gapiriladi. Hazil tildan oldin paydo bo'lgan. Bir-birimizni haqorat qilishni o'rganishimizdan oldin, biz kulib qo'ydik. Hazil ijtimoiy sharhlash uchun kuchli vosita bo'lib xizmat qiladi, odamlarga nozik mavzularni o'rganishga imkon beradi, shu bilan birga tushunish va empatiyani rivojlantiradi.",
    "more-5": "Hatto qiyomat kuni stsenariylari, sun'iy intellekt (AI) atrofidagi ma'naviy vahima va texnologik pessimizmga qaramay, Open AI'ning ChatGPT, Google'ning Gemini va Meta AI kabi generativ sun'iy intellekt vositalarini jamoatchilik tomonidan o'zlashtirish eksponent bo'ldi. Oliy ta'limda - original fikrlashni rivojlantirish, empirik tadqiqotlarda tahlil qilish va shaxslarni haqiqat izlovchi sifatida rivojlantirishga idealistik asosga ega bo'lgan soha - AIning tez kirib borishi ma'lumotni o'rgatish va baholash usulini butunlay o'zgartiradi. AQShda va xalqaro miqyosda talabalarning katta qismi insholar, imtihonlar va hatto fikrga asoslangan mulohazalarni bajarish uchun generativ AIdan foydalanadilar va professorlar o'z navbatida bu topshiriqlarni baholash uchun AIdan foydalanadilar.",
    "more-6": "Ammo sun'iy intellektga tobora ortib borayotgan bog'liqlik yanada kengroq tashvishni e'tiborsiz qoldirmoqda: AI 'men' olmoshi va uning dogmatik, ob'ektiv ko'rinadigan bayonotlarini taxmin qilish orqali AI haqiqat, o'ziga xoslik va hatto ilohiylik haqidagi asosiy savollarni ko'tarmoqda. Google’ning Gemini haqidagi so‘nggi bahslari tabiiy tilni qayta ishlash va generativ AI orqali ommaviy, global foydalanuvchilar bazalari uchun taqdim etilgan ma’lumotlar haqiqatni izlash va ochiq so‘rov uchun misli ko‘rilmagan tashvishlarni keltirib chiqarishini ko‘rsatadi.",
    "footer-h4": "Tashrifingiz uchun rahmat!",
    "title": "Blog Sarlavhasi",
    "button": "Yuqoriga qaytish"
}