{
    "nav-h3": "Последние обновления",
    "date": "30 ноября 2021 г.",
    "article-1-title": "Американский писатель, проживающий оруэлловский кошмар",
    "article-1-p": "Бедственное положение Си Джей Хопкинса — это не просто трагическая история, это должно стать предостережением для всех, кто ценит свободу слова.",
    "article-2-title": "Как изменить свое мнение",
    "article-2-p": "Занятия определенными видами деятельности могут сделать наш мозг более открытым для новой информации — даже для различных политических идеологий.",
    "article-3-title": "Проведение трудных ...",
    "article-3-p": "Бен Клутсей и Моника Гусман обсуждают преодоление политических разногласий, развитие подлинного любопытства и то, как разговаривать с сумасшедшим дядей во время праздников. В этой части серии статей о либерализме Бенджамин Клутсей, директор Программы по плюрализму и гражданскому обмену в Центре Mercatus",
    "article-4-title": "Комедию следует преподавать в ...",
    "article-5-title": "Новые оракулы генеративного ИИ",
    "article-5-p": "Искусственный интеллект позиционирует себя как квазибожественный, объективный источник знаний, но присущие ему предубеждения представляют опасность для поиска истины.",
    "article-6-title": "Дайте ненормативной лексике то уважение, ...",
    "article-6-p": "В Уголке редактора этой недели: Давайте не будем лишать ругательства его великой и мощной роли в выражении наших чувств",
    "article-7-title": "При чем тут возраст? Оказывается, ...",
    "article-7-p": "COVID-19 заставил многих ухватиться за идею, что все смерти одинаково трагичны, независимо от возраста, но такая позиция позорит жизненный цикл человека.",
    "more-1": "В этой части серии статей о либерализме Бенджамин Клутсей, директор Программы по плюрализму и гражданскому обмену в Центре Mercatus при Университете Джорджа Мейсона, беседует с Моникой Гусман, старшим научным сотрудником по общественной практике в Braver Angels, о противостоянии избирателей Вашингтона и Орегона на президентских выборах 2016 года, степени поляризации в Америке, роли журналистики и социальных сетей в нашем разделенном обществе и многом другом.",
    "more-2": "БЕНДЖАМИН КЛУТСЕЙ: Сегодня с нами Моника Гусман. Она старший научный сотрудник по публичной практике в Braver Angels. Она также является автором книги «Я никогда не думала об этом таким образом: как вести бесстрашные и любопытные беседы в опасно разделенные времена», которая является предметом нашего сегодняшнего разговора. Она также является соучредителем информационного бюллетеня The Evergrey. Она бывший обозреватель The Seattle Times и недавний научный сотрудник Фонда журналистики Неймана Гарварда и Фонда Генри М. Джексона. Большое спасибо, что присоединились к нам, Моника.",
    "more-3": "Смех, как проницательно заметил Виктор Борге, «это кратчайшее расстояние между двумя людьми». Прямо сейчас по всей стране смех в дефиците, что помогает объяснить, почему так велика дистанция между красными и синими в Америке. Ненависть — сильное слово, но можно с уверенностью сказать, что многие демократы ненавидят республиканцев, и наоборот. По сути, то, что мы имеем здесь, — это неспособность общаться. Такая деликатная, потенциально взрывоопасная динамика несостоятельна. Так продолжаться не может. Что-то нужно делать.",
    "more-4": "Что приводит нас к комедии. Вопреки распространенному мнению, комедия — это не просто способ заставить людей смеяться. Это, как показали работы таких легендарных личностей, как Джордж Карлин, Билл Махер и Дэйв Шаппель, глубокая форма выражения, которая отражает общественные ценности, бросает вызов нормам и дает облегчение от сложностей жизни. Комедия — это универсальный язык, на котором говорят повсюду: от Мельбурна до Мэна, от Лагоса до Лахора. Юмор предшествует языку. До того, как мы научились оскорблять друг друга, мы смеялись. Юмор служит мощным инструментом для социальных комментариев, позволяя людям исследовать деликатные темы, а также способствуя пониманию и сочувствию.",
    "more-5": "Даже перед лицом сценариев конца света, моральной паники и технологического пессимизма, окружающего искусственный интеллект (ИИ), общественное восприятие генеративных инструментов ИИ, таких как ChatGPT от Open AI, Gemini и Meta AI от Google, было экспоненциальным. В высшем образовании — индустрии, идеалистически основанной на культивировании оригинального мышления, укоренении анализа в эмпирических исследованиях и развитии людей как искателей истины — это быстрое проникновение ИИ полностью переворачивает способ преподавания и оценки информации. Значительное большинство студентов в США и за рубежом используют генеративный ИИ для написания эссе, экзаменов и даже рефлексий на основе мнений, а преподаватели, в свою очередь, используют ИИ для оценки этих заданий.",
    "more-6": "Но растущая зависимость от ИИ игнорирует гораздо более широкую проблему: благодаря принятию ИИ местоимения «я» и его догматическим, кажущимся объективными заявлениям, ИИ поднимает основные вопросы истины, идентичности и даже божественности. Недавние споры по поводу Gemini от Google демонстрируют, как информация, предоставляемая обработкой естественного языка и генеративным ИИ для огромных глобальных баз пользователей, создает беспрецедентные проблемы для поиска истины и открытого расследования.",
    "footer-h4": "Спасибо, что пришли!",
    "title": "Название Блога",
    "button": "Вернуться наверх"
}