{
    "nav-h3": "Latest Updates",
    "date": "30 November 2021",
    "article-1-title": "The American Author Living An Orwellian Nightmare",
    "article-1-p": "The plight of C.J. Hopkins isn’t just a tragic story—it should be a cautionary tale for anyone who values free speech",
    "article-2-title": "How To Change Your Mind",
    "article-2-p": "Engaging in certain kinds of activities can make our brains more open to new information—even to different political ideologies",
    "article-3-title": "Having the Tough Conversations",
    "article-3-p": "Ben Klutsey and Mónica Guzmán discuss bridging political divides, fostering genuine curiosity and how to talk to your crazy uncle during the holidays In this installment of a series on liberalism, Benjamin Klutsey, the director of the Program on Pluralism and Civil Exchange at the Mercatus Center",
    "article-4-title": "Comedy Should Be Taught in Schools",
    "article-5-title": "The New Oracles of Generative AI",
    "article-5-p": "Artificial intelligence presents itself as a quasi-divine, objective source of knowledge, but its inherent biases pose a danger to truth-seeking",
    "article-6-title": "Give Profanity the Respect It Deserves",
    "article-6-p": "In this week’s Editor’s Corner: Let’s not strip cursing of its great and powerful role in expressing our feelings",
    "article-7-title": "What’s Age Got To Do With It? A Lot, It Turns Out",
    "article-7-p": "COVID-19 caused many to seize on the idea that all deaths are equally tragic, irrespective of age, but that stance dishonors the human life cycle",
    "more-1": "In this installment of a series on liberalism, Benjamin Klutsey, the director of the Program on Pluralism and Civil Exchange at the Mercatus Center at George Mason University, talks with Mónica Guzmán, a senior fellow for public practice at Braver Angels, about Washington vs. Oregon voters in the 2016 presidential election, the extent of polarization in America, the role of journalism and social media in our divided society, and much more.",
    "more-2": "BENJAMIN KLUTSEY: Today we have with us Mónica Guzmán. She is a senior fellow for public practice at Braver Angels. She’s also the author of “I Never Thought of It That Way: How to Have Fearlessly Curious Conversations in Dangerously Divided Times,” which is the subject of our conversation today. She’s also co-founder of The Evergrey newsletter. She’s a former columnist at The Seattle Times and a recent fellow at Harvard’s Neiman Foundation for Journalism and the Henry M. Jackson Foundation. Thank you so much for joining us, Mónica.",
    "more-3": "Laughter, as Victor Borge shrewdly noted, “is the shortest distance between two people.” Right now, across the country, laughter is in short supply, which helps explain why there is so much distance between the Red and Blue of America. Hate is a strong word, but it is safe to say that many Democrats hate Republicans, and vice versa. Essentially, what we have here is a failure to communicate. Such a delicate, potentially explosive dynamic is not tenable. This can’t go on. Something must be done.",
    "more-4": "Which brings us to comedy. Contrary to popular opinion, comedy is not just about making people laugh. It is, as the work of legendary figures like George Carlin, Bill Maher and Dave Chappelle have shown, a profound form of expression that reflects societal values, challenges norms and provides relief from the complexities of life. Comedy is a universal language, spoken everywhere from Melbourne to Maine, Lagos to Lahore. Humor predates language. Before we learned to lob insults at one another, we laughed. Humor serves as a powerful tool for social commentary, allowing individuals to explore sensitive topics, while also fostering understanding and empathy.",
    "more-5": "Even in the face of doomsday scenarios, moral panics and technological pessimism surrounding artificial intelligence (AI), public uptake of generative AI tools such as Open AI’s ChatGPT, Google’s Gemini and Meta AI has been exponential. In higher education—an industry idealistically premised on cultivating original thinking, rooting analysis in empirical research and developing individuals as truth seekers—this swift infiltration of AI is completely upending the way information is taught and assessed. A sizable majority of students in the U.S. and internationally are using generative AI to complete essays, exams and even opinion-based reflections, and professors in turn are using AI to grade these assignments.",
    "more-6": "But the growing reliance on AI ignores a much broader concern: By AI’s assumption of the pronoun “I” and its dogmatic, objective-seeming pronouncements, AI is raising basic questions of truth, identity and even divinity. The recent controversy over Google’s Gemini demonstrates how information provided by natural language processing and generative AI for massive, global user bases creates unprecedented concerns for truth-seeking and open inquiry.",
    "footer-h4": "Thanks for coming!",
    "title": "Blog Title",
    "button": "Back to top"
}